// Pre-install confirmation
"CONFIRM_AT_LOGOUT_BEFORE_RESTART_TITLE" = "Der er softwareopdateringer, der skal installeres. Vil du installere dem, før du starter computeren igen?";
"WILL_RESTART_COUNTDOWN_MESSAGE_FORMAT" = "Hvis du ikke gør noget, vil opdateringerne blive installeret, og computeren vil genstarte automatisk om %@.";
"INSTALL_AND_RESTART_TITLE" = "Installer og start igen";
"RESTART_TITLE" = "Start igen";

"CONFIRM_AT_LOGOUT_BEFORE_SHUTDOWN_TITLE" = "Der er softwareopdateringer, der skal installeres. Vil du installere dem, før du lukker computeren ned?";
"WILL_SHUTDOWN_COUNTDOWN_MESSAGE_FORMAT" = "Hvis du ikke gør noget, vil opdateringerne blive installeret, og computeren vil lukke automatisk ned om %@.";
"INSTALL_AND_SHUT_DOWN_TITLE" = "Installer og luk ned";
"SHUT_DOWN_TITLE" = "Luk ned";

// Disk verify title
"CHECKING_DISK_STATUS" = "Kontrollerer disk…";

"DISK_FAILED_VERIFY_TITLE" = "Din startdisk skal repareres, før softwareopdateringerne kan installeres.";
"DISK_FAILED_VERIFY_MESSAGE" = "Din startdisk kan have et problem, der kan repareres, hvis du starter computeren igen. Efter genstart skal du åbne Softwareopdatering igen for at installere opdateringerne. Hvis denne meddelelse vises igen,skal du kontakte Apple Support.";

// time remaining
"SYSTEM_WILL_RESTART_MESSAGE" = "Computeren genstarter automatisk.";
"SYSTEM_WILL_SHUT_DOWN_MESSAGE" = "Computeren lukker automatisk ned.";
